[
  {
    "language": [
      {
        "title": "செந்தூரனின் செவ்வாய்ப் பயணம்",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"முகவுரை \"செவ்வாயுக்கு ஒரு பயணம்\" என்ற நூலை எழுதிய மைக்கேல் கொலின்ஸ் என்பவர் வான்வெளியில் பயணித்தவர் , நாசா (NASA) ஒரு செவ்வாய் கிரகத்துக்கு ஒரு மனிதரை பயணிக்க வைப்பதில் கவனம் செலுத்த வேண்டும் என்று நூலில் வாதிடுகிறார், அக்கிரகத்தில் நிரந்தர காலனியை நிறுவுவதற்கான நீண்ட தூர நோக்குடன், மற்றும் உடல், தொழில்நுட்ப மற்றும் உளவியல் கோரிக்கைகளை நூலில் விவரிக்கிறார் . அந்த நூலை ஆர்வத்தோடு வாங்கி வாசிக்க ஆரம்பித்த செந்தூரன் அறிவியலில் பட்டம் பெற்றவன் வின்வெளி ஆராய்ச்சி . பயணம் பற்றி நூல்களை ஆர்வத்தோடு வாங்கி வாசிப்பவன். பறக்கும் தட்டு . வெளிக் கிரக வாசிகள் பூமிக்கு வருகை போன்ற கதை களையும் ஈடி (ET) போன்ற ஸ்டீவென் ஸ்பெல்பேர்க்கின் (Steven Spielberg )அறிவியல் வின்வெளி படங்களைப் பல தடவைகள் பார்த்து ரசித்தவன்) \n *** \n செவ்வாய் கிரகத்தை நோக்கி இன்வெஸ்டிகேட்டர் (Investigator) என்னும் பெயர் கொண்ட விண்கலம் ஒன்றை இரு விண்வெளி வீர்களின் உதவியோடு அனுப்ப அமெரிக்க நாஸா (NASA) விண்வெளி அமைப்பு முடிவு எடுத்தது .. இந்த வீரர்கள் வான்வெளி அறிவியலில் (Astro Physics science) பட்டம் பெற்றவர்களாக இருக்க இருக்கவேண்டும். விண்கலத்தை ஒருதடவையாவது இயக்கிய அனுபவம் இருக்கவேண்டும் நல்ல ஆரோக்கியம் உள்ள முப்பது வயதுக்கு குறைந்தவராகவும் திருமணம்மாகதவர்களாகவும், ஆங்கிலம் சரளமாக பேசக்கூடியவராக இருக்க வேண்டும். அதுவுமன்றி நண்ணறிவு எண் (IQ) குறைந்தது 170 ஆக இருக்க வேண்டும். கணனியில் வல்லுனராக இருக்கவேண்டும் இப்படி பல நிபந்தனைகளுக்கு உற்பட்டு 130 விண்ண்ப்பித்தவர்களில் ஒரு சீட்டிழுப்பு மூலம் அமெரிக்கா ,இந்தியா ஆகிய நாடுகளில் இருந்து இருவரை நாஸா தெரிவுசெய்தது . இதில் அமெரிக்கா கலிபோர்னியாவில் இருந்து வில்லியம் என்பவரும் , இந்தியாவில் இருந்து செந்தூரனும் தெரிவு செய்யப்பட்டார்கள்"
      },
      {
        "title": "வீராவின் விதி",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"முகவுரை \"செவ்வாயுக்கு ஒரு பயணம்\" என்ற நூலை எழுதிய மைக்கேல் கொலின்ஸ் என்பவர் வான்வெளியில் பயணித்தவர் , நாசா (NASA) ஒரு செவ்வாய் கிரகத்துக்கு ஒரு மனிதரை பயணிக்க வைப்பதில் கவனம் செலுத்த வேண்டும் என்று நூலில் வாதிடுகிறார், அக்கிரகத்தில் நிரந்தர காலனியை நிறுவுவதற்கான நீண்ட தூர நோக்குடன், மற்றும் உடல், தொழில்நுட்ப மற்றும் உளவியல் கோரிக்கைகளை நூலில் விவரிக்கிறார் . அந்த நூலை ஆர்வத்தோடு வாங்கி வாசிக்க ஆரம்பித்த செந்தூரன் அறிவியலில் பட்டம் பெற்றவன் வின்வெளி ஆராய்ச்சி . பயணம் பற்றி நூல்களை ஆர்வத்தோடு வாங்கி வாசிப்பவன். பறக்கும் தட்டு . வெளிக் கிரக வாசிகள் பூமிக்கு வருகை போன்ற கதை களையும் ஈடி (ET) போன்ற ஸ்டீவென் ஸ்பெல்பேர்க்கின் (Steven Spielberg )அறிவியல் வின்வெளி படங்களைப் பல தடவைகள் பார்த்து ரசித்தவன்) *** செவ்வாய் கிரகத்தை நோக்கி இன்வெஸ்டிகேட்டர் (Investigator) என்னும் பெயர் கொண்ட விண்கலம் ஒன்றை இரு விண்வெளி வீர்களின் உதவியோடு அனுப்ப அமெரிக்க நாஸா (NASA) விண்வெளி அமைப்பு முடிவு எடுத்தது .. இந்த வீரர்கள் வான்வெளி அறிவியலில் (Astro Physics science) பட்டம் பெற்றவர்களாக இருக்க இருக்கவேண்டும். விண்கலத்தை ஒருதடவையாவது இயக்கிய அனுபவம் இருக்கவேண்டும் நல்ல ஆரோக்கியம் உள்ள முப்பது வயதுக்கு குறைந்தவராகவும் திருமணம்மாகதவர்களாகவும், ஆங்கிலம் சரளமாக பேசக்கூடியவராக இருக்க வேண்டும். அதுவுமன்றி நண்ணறிவு எண் (IQ) குறைந்தது 170 ஆக இருக்க வேண்டும். கணனியில் வல்லுனராக இருக்கவேண்டும் இப்படி பல நிபந்தனைகளுக்கு உற்பட்டு 130 விண்ண்ப்பித்தவர்களில் ஒரு சீட்டிழுப்பு மூலம் அமெரிக்கா ,இந்தியா ஆகிய நாடுகளில் இருந்து இருவரை நாஸா தெரிவுசெய்தது . இதில் அமெரிக்கா கலிபோர்னியாவில் இருந்து வில்லியம் என்பவரும் , இந்தியாவில் இருந்து செந்தூரனும் தெரிவு செய்யப்பட்டார்கள் சூரிய மண்டலத்தில் செவ்வாய் கிரகம் நமக்குப் பக்கத்து வீடு மாதிரி என்றாலும் பல கோடி கிலோமீட்டருக்கு அப்பால் உள்ளது iஇரு சிறு சந்திரங்களைக் கொண்ட செவ்வாயுக்கு பூமியோடு ஒப்பிடும் பொது சூரியஅணி. சுற்றிவர இரு வருடங்கள் மட்டில் எடுக்கும் ஒரு நாள் 24,5 மணித்தியாலங்கலாகும், .மற்றைய கிரகங்ககளோடு ஒபிடும் பார்க்கும் செவ்வாயில் உயரினங்கள்; வாழு சாத்தியக் கூறுகள் உண்டு. சந்திரனுக்கு 36 மணி நேரத்தில் கூடப் போய்ச் சேர்ந்து விட முடியும்.. அமெரிக்கா அனுப்புகின்ற இன்வெஸ்டிகேட்டர் (investigator ) விண்கலம் செவ்வாயுக்குப் போய்ச் சேர எட்டரை மாதங்கள் வரை பிடிக்கும். சந்திரனுக்கும் செவ்வாய்க்கும் பயணிக்கும் விண்கலம் நேர்கோட்டுப் பாதையில் செல்லாது. விண்வெளியில் நேர்கோட்டுப் பயணம் என்பது நடைமுறையில் சாத்தியமற்ற ஒன்று. பூமிக்கும் செவ்வாயுக்கும் உள்ள தூரம் சுமார் 20 கோடி கிலோ மீட்டர். எனினும் விண்கலம் நேர்கோட்டுப் பாதையில் செவ்வாயை நோக்கிச. செல்லாது, அது வளைந்த பாதையில் செல்லும். வளைந்த பாதையில் விண்கலம் செல்வதால் பயணம் செய்கின்ற தூரம் 57 கோடி கிலோ மீட்டராக இருக்கும் என்று கணக்கிடப்பட்டுள்ளது. . செவ்வாயுக்கு நேர் கோட்டுப் பாதையில் செல்ல முயன்றால் அது சூரியனுக்கு எதிர் திசையில் செல்வதாக இருக்கும். இதனால் ராக்கெட்டுக்கு தேவைப்படும். அதிக எரிபொருள் கொண்ட ராக்கெட்டை உருவாக்க முற்பட்டால் அது சுமந்து செல்லக்கூடிய விண்கலத்தின் எடையைக் குறைத்தாக வேண்டும். வளைந்த பாதையில் செல்லும் போது அதிக எரிபொருள் தேவையில்லை. அதிக எடை கொண்ட விண்கலத்தை அனுப்ப இயலும். விண்கலத்துடன் உயரே கிளம்புகின்ற ராக்கெட் முதலில் பூமியைச் சுற்றி வரும். நிர்ணயிக்கப்பட்ட நேரம் வந்தவுடன் அது மணிக்கு சுமார் 40 ஆயிரம் கிலோ மீட்டர் வேகத்தில். பூமியின் ஈர்ப்புப் பிடியிலிருந்து விடுபட்டு விண்வெளிக்குச் செல்லும் இந்த அந்த விண்கலம் செவ்வாயை நெருங்கி விட்ட பின் விண்கலத்தின் வேகத்தைக் குறைத்தால் தான் அது செவ்வாயின் ஈர்ப்புப்பிடியில் சிக்கி செவ்வாயில் இறங்க முடியும். செவ்வாயின் ஈர்ப்புப்பிடியில் சிக்கிய பின் ஒரு விண்கலம் வேகமாக கீழ் நோக்கி இழுக்கப்படும். விண்கலம் ஒரு விமானம் போன்று தரை இறங்க முடியாது. ஒரு கட்டத்தில் இறங்குகலம் மட்டும் பிரிந்து பாரசூட் மூலம் கீழே இறங்க ஆரம்பிக்கும். அப்போதும் கூட இறங்குக்கலம் தரையில் வேகமாக மோத வாய்ப்பு இருக்கிறது. செவ்வாய் பயணத்தில் இன்னொரு பிரச்சினையும் உண்டு. செவ்வாய் கிரகத்தில் ஒருவர்இருப்பாரனால் ஒரு பேச்சுக்கு வைத்துக் கொள்வ அவருடன் டெலிபோனில் பேச முடியும். நீங்கள் 21 நிமிஷத்துக்குப் பிறகுதான் அவருக்கு உங்கள் குரல் காதில் விழும். அவர் பதிலுக்கு ஹலோ சொன்னால் அது உங்கள் காதுக்கு வந்து சேர மேலும் 21 நிமிஷம் ஆகும். சிக்னல்கள் ஒளி வேகத்தில் சென்றாலும் செவ்வாய் வெகு தொலைவில் இருப்பதால் இப்படியான பிரச்சனையைத் தவிர்க்க முடியாது. செவ்வாய் பூமிக்கு அருகே இருக்கும் போது உங்கள் குரல் 4 நிமிஷத்தில் போய்ச் சேரும்.அவரது குரல் உங்களுக்குக் கேட்க இதே போல 4 நிமிஷம் ஆகும். இருபது நிமிஷமா, நான்கு நிமிஷமா என்பது அந்தந்த சமயத்தில் செவ்வாய் எவ்வளவு தொலைவில் உள்ளது என்பதைப் பொருத்தது. இந்த பிரச்சனைகளோடு 2016 ஆம் ண்ண்டு மார்ச் முதலாம் திகதி இன்வெஸ்டிகேட்டர் செவ்வாயுகு இரு விண்வெளி வீரர்களை சுமந்து கொண்டு தன் பயணத்தை ஆரம்பித்தது இரு வீரர்களையும் வழி அனுப்ப அவர்களின் குடும்பமே வந்திருந்தது **** சில மாதங்கள் பயணத்தின் பின் வில்லியம். செந்துரரான் ஆகிய செவ்வாயில் காலடி எடுத்து வைத்தனர். அவர்களில் வில்லியம் ராக்கெட்டில் இருந்து கொண்டு கருவிகளை இயக்கி பூமியோடு தொடர்பில் இருந்தார் . செந்தூரன் கிரகத்தில் இறங்கி நடக்கத் தொடங்கினார் . அவருக்கு அது ஒரு புது அனுபவம். பூமியில் அவனின் நிறையிலும் பார்க்க 38 விகிதம் செவ்வாயில் குறைவென்பதால் அவர் துள்ளித் துள்ளி நடக்க வேண்டியிருந்தது. வின்வெளி கப்பல் இறங்கிய பகுதி செவ்வாய் கிரகத்தின் வட துருவத்துக்கு அருகே என்பதால் பனிகட்டிகள் இருப்பதை கண்டு செந்தூரன் அதை சுவைத்து பார்த்தபோது பூமியில் பனிக்கட்டியை சுவைத்தது போல் அவருக்கு இருந்தது திடீரென செந்ததூரனுக்கு தனது வலது கையை யாரோ பிடித்து குலுக்குவது போல் இருந்தது . கை குலுக்கியவரின் தோற்றம் செந்தூரனுக்கு ஆணா பெண்ணா என்று தெரியவில்லை ஆங்கிலத்தில் சிக்னல்கள் மூலம் செந்தூரன் பேசினான்: \"என் வலது கையை யார் குலுக்குவது’? அவரின் கேள்விக்கு சிக்னல் மூலம் வந்த பதிலை அவரிடம் இருந்த கருவி மொழி பெயர்த்து கொடுத்தது. \":எங்கள் செவ்வாய் கிரகவாசிகள். சார்பில் பூமி வாசியான உம்மை எங்கள் கிரகத்துக்கு வரவேற்கிறேன்\" \"நன்றி. உன் பெயர் என்ன? உன்னை நான் பார்க்க முடியுமா?: \"எனக்குப் பெயர் கிடையாது எனது இயற்கை அதிர்வெண் தான் என் பெயர். நாங்கள் அலை வடிவில் இக் கிரகத்தில் வாழ்கிறோம். அதனால் உங்கள் கண்களுக்கு புலப்பட மாட்டோம் , நாங்கள் எங்கள் தலைவரின் அனுமதி பெற்றால் மட்டுமே எங்களை உங்களுக்கு தெரியும். எங்களோடு சிக்னல்கள் மூலம் தொடர்பு கொள்ளலாம் அலைகள் பொறிமுறை அலைகள்(mechanical waves), மின்காந்த அலைகள் (electromagnetic waves)என இருவகைப்படும். மினக்காந்த் அலை அதிர் வேன் உள்ளவர்கள் சற்று நுன்னறிவு கூடியவர்கள். அதில் நானும் ஒருத்தி:\" \"நீ அப்போ நீ ஒரு பெண்ணா\"? \"ஆமாம் நான் செவ்வாயில் வாழும் பெண் தான்\". \"அதுசரி உன் தோற்றத்தை எதைக் கொண்டு பார்ப்பது? . \"எனது அதிர்வின் வீச்சு (amplitude) , முகடு (crest), அகடு (trough) அலைநீளம் (wavelength) ஆகியவை கொண்டு நிர்ணயிக்கப்படும். அலை நீளம் (Wave length) என் உயரமாகும்\" \"அது சரி உன் அதிர்வெண் என்ன? செந்தூரன் கேட்டார் \"என் அதிர்வெண் 547 . அதவது ஒரு செகண்டில் 547 தடவை எனது இருதையம் துடிக்கும் .என்னை மார்ஸ் (mars) 547 என்று கூப்பிடலாம் \" இது நிறமாலையில் பச்சை நிறமாயிற்றே. அதனால் உன்னை. பசுமை பெண் என்று .நான் கூபிடட்டுமா \"?\" \"சரி உன் இஷ்டப்படி கூப்பிடு\" . \"அடேயப்பா என் இருதையத்தை விட உன் இருதையம் வேகமாக அடிக்கிறது: \" அது சரி உன்இருதயம் துடிக்கும் வேகம் என்ன \" என் இருதயம் நிமிடத்துக்கு சுமார் 70 தடவை அடிக்கிறது. கோபம் வந்தால் வேகமாக அடிகிறது. அது பற்றி நான் படித்தேன் உனது அதிர்வெண். நிறமாலையில் பச்சை நிறத்துக்குள் வருகிறது. அதனால் உன்னி பசுமைப் பெண்ண என்று கூபிடலாமா மா : \"எப்படி கூபிடாலும் சரி.\" \"இதை பார்தால் நிறமாலையில் வெவ்வேறு நிற வித்தியாசத்தில் உள்ளவர்கள் உண்டு. உங்களில் பூமி வாசிகளில் உள்ள நிற வேற்றுமையை போல் இருகிறது என தெரிகிறது\" \"அப்படி இருந்தாலும் நாங்கள் உங்களைப் போல் எங்களிடையே பாகு பாடு காட்டுவதில்லை. செவ்வாயில் பூமிவாசிகள் போல் பிரதேசம், மதம், மொழி, இன வாதம் நாம் காட்டுவது கிடையாது. நான் பெரிது நீ சிறிது என்று நாங்கள் வேறுபாடு . காட்டுவதில்லை அதனால் எங்களுக்கு இடையே சண்டை நடப்பதில்லை. .. ஆனால் எங்கள் புத்தி கூர்மை அதிர்வெண்ணில் தங்கியுள்ளது\" \"உங்கள் கிரகம் ரெட் பிளானட்’ அழைக்கப்படுவதால் ஆரஞ்சு-சிவப்பு நட்சத்திரமாக வானில் தோன்றும்.அதனால் பண்டைய கிரேக்கர்கள் மற்றும் ரோமர்கள் தங்களுடைய போர் கடவுள் பெயரைப் பெயரிடச் செய்ததற்கு இந்த நிறம் காரணமாக இருந்திருக்கலாம் . இன்று, விண்கலம் பார்வையிட்டபின் செவ்வாய் கிரகத்தின் தோற்றம் மார்ஷியன் பாறைகள் துரு காரணமாக இருக்கிறது என்று சொனார்கள்\" \" அது சரி உங்களில் ஆணும் பெண்ணும் காதலிப்பது இல்லையா\"? \"இரு மனம் ஓன்று சேர்வதற்கு அலை நீளம் ஒத்துப் போக வேண்டும். இரு அதிர்வுகள் ஓன்றுசேர்ந்தால் புது அதிர்வு உள்ள அலை உருவாகிறது :\" \":இதை தான் நாம் எம் பூமியில் Interference and Resonnace என்கிறோம் . சரி எங்கே\"? \"இந்தக் கிரகத்தில் எல்லா இடத்திலும் வாழ்கிறோம். எங்கள் வசிப்பிடம் இந்த கிரகத்து அடியில்.\": \"இந்த கிரகத்தின் குளிரில் இருந்து எப்படி. வாழ்கிறீர்கள்\"? : \"கிரகத்தின் காலநிலைக்கு ஏற்ப நாம் வாழப் பழகி விட்டோம். எங்கள் தொழில் நுட்ப அறிவு உங்கள் கிரக வாசிகளின் அறிவை விட பல மடங்கு அதிகம். நாம் மற்ற கிரகங்களுக்கும் போய் வருகிறோம் \" எப்படி போய் வருகிறீர்கள்? .உங்கள் கிரகத்தில் வாகனங்களை நான் காணவில்லையே . எரி வாயு அதிகம் தேவையே\" . \"எங்கள் தொழில் நுட்பத்தை பாவித்து உருவாக்கிய பருமன் குறைந்த பறக்கும் தட்டில் பயணம் செய்கிறோம். அதற்கு தேவையான சக்தியை சூரியனிடம் இருந்து பெறுகிறோம் . அது சரி இது என்ன துள்ளித் துள்ளி எங்கள் கிரகத்தில் நடக்குறீர்\" செவ்வாய் கிரக வாசி 547 கேட்டாள் \" உங்கள் கிராமத்தில் புவி ஈர்ப்பு சக்தியி பூமியிலும் பார்க்க 38 விகிதம் குறைவு அதனால் தன் மானைப் போன்ற நடை\" \"மான் என்றால் என்ன \": \"அழகிய கண்களைக் கொண்ட பூமியில் வாழும் ஒரு மிருகம். ஆண் மானுக்கு கொம்பு இருக்கும்: உங்கள் கிரகத்தில் நான் மிருகங்களை நான் காணவில்லையே \" \"சிறு மிருகங்கள் எங்கள் கிரகத்து அடியில்:உண்டு. ஏன் மீன்கள் கூட உண்டு \". \"அப்ப உங்கள் வாழ்வு கிரகத்துக்கு அடியில் என்று சொல்லும் : \"ஆம் விண்கல் தாக்குதல் அடிக்கடி ஏற்படுவதாலும், வெப்ப நிலை குறைவு என்பதாலும் கீழே வசிக்கிறோம். அங்கு எங்கள் பறக்கும் தட்டு தளங்கள் உண்டு. அவை வெளியேவந்து பறக்க வழிகள் உண்டு .\" \"நீங்கள் அதிசயமான பிறவிகள். அனால் நான் பூமியில் பார்த்தது பிற கிரக வாசிகளை வினோதமான இரு கால்கள் கொண்ட உருவத்தோடு சித்தரித்து கற்பனையில் எடுத்த சினிமா படம்\" :நான் இரு தடவை இருவரோடு பறக்கும் தட்டில் உங்கள் பூமிக்கு வந்திருக்கிறேன். ஒரு தடவை இந்தியா என்ற தேசத்துக்கும் மறு தடவை அமெரிக்கா என்ற தேசத்துக்கு போனோம் \" அப்படியா.? எந்த தேசம் உங்களுக்கு பிடித்திருந்தது \"? :\"நிட்சயமாக தென் இந்தியா தான்.\" \"ஏன் பிடித்தது:\"? \"அங்குள்ள இயற்கை காட்சிகள். உயர்ந் முகோண கட்டிடங்கள் . மக்களின் கலை என்னைக் கவர்ந்தது . கல்லில் அவர்கள் அழகான உருவங்கள் செதுக்கி இருகிறார்கள் அதை செதுக்கியவர்களிடம் அதை கலையை கற்று அதேபோல் எங்கள் கிரகத்திலும் உருவாக்க வேண்டும் போல் எனக்கு. இருக்கு அது சரி உன் பெயர் எனக்கு இதுவரை சொல்லவில்லைய\". 547. சொன்னாள் :\"எனக்கு உங்கள் கிரகத்தில் பெயர் வைத் முறை மிகவும் பிடித்து கொண்டது. இதுபோல் பூமிலும் வரும் காலத்தில் எண் மூலம பெயர் வைக்கும் முறையை கொண்டு வரவேண்டும் . உங்கள் செவ்வாய் கிரகத்தில் எதனை பேர் அலை வடிவில் வாழ்கிறார்க்கள்\"?. \"அந்த எண்ணிக்கை எனக்கு தெரியாது.\" \"உனக்கும் எனக்கும் இயற்கை அதிர்வேண்கள் அருகருகே இருப்பதால். உன்னை எனக்கு பிடித்துக் கொண்டது. நீ என்னோடு பூமிக்கு வருகிறாயா \"? \"அது சாத்தியமில்லை. நீ ஒரு தோற்றம். உள்ளவன். நான் அலை வடிவில் இருப்பவள். நாங்கள் இருவரும் கணவநாக வாழ முடியாது என் தலைவர் என்னைத் தேடுவர். இவளவும் நேரம் என்னோடு பேசியதுக்கு நன்றி. நான் வருகிறேன:\" 547. விடை பெற்றாள் *** பசுமைப் பெண்ணே என்னை விட்டுப் போகதே , உன்னை நான் காதலிக்கிறேன் என்னோடு பூமிக்கு வா\" என்ற . செந்தூரனின் பிதட்டல் குரல கேட்;டு அவனின் தந்தை பெளதீக பேராசிரயர் மயூரன் மகனின் அறைக்குள் வந்தார் . மகனின் நெஞ்சில் செவ்வாயுக்கு ஒரு பயணம் என்ற மைக்கேல் கொலின்ஸ் ஆங்கில நூல் இருந்தது. அதை இரவு முழுவதும் வாசித்து விட்டு மகன் கனவு கண்டிருக்கிறான் எனப்புரிந்து கொள்ள பேராசிரியருக்கு அதிக நேரம் பிடிகவில்லை. செந்தூரனை அவர் எழுப்பிய பொது அவன் திரு திரு வென்று விழித்த படியே \"எங்கே என் பசுமைப் பெண் 547 அப்பா : செந்துரன் கேட்டான் மகன் கனவு கண்டு பிதட்டுகிறான் என்று பேராசிரியருக்கு விரைவில் புரிந்து விட்டது செந்தூரனின் தாய் வள்ளிநாயகி மகனுக்கு கையில் கோப்பியோடு அறைக்குள் வந்தாள்."
      }
    ]
  },
  {
    "language": [
      {
        "title": "செந்தூரனின் செவ்வாய்ப் பயணம்",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"https://raw.githubusercontent.com/johnsonfelix/quotetest/master/test.txt"
      },
      {
        "title": "வீராவின் விதி",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"https://raw.githubusercontent.com/johnsonfelix/quotetest/master/test.txt"
      }
    ]
  },
  {
    "language": [
      {
        "title": "செந்தூரனின் செவ்வாய்ப் பயணம்",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"https://raw.githubusercontent.com/johnsonfelix/quotetest/master/test.txt"
      },
      {
        "title": "வீராவின் விதி",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"https://raw.githubusercontent.com/johnsonfelix/quotetest/master/test.txt"
      }
    ]
  },
  {
    "language": [
      {
        "title": "செந்தூரனின் செவ்வாய்ப் பயணம்",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"https://raw.githubusercontent.com/johnsonfelix/quotetest/master/test.txt"
      },
      {
        "title": "வீராவின் விதி",
        "authorName":"பொன் குலேந்திரன்",
        "category": "அறிவியல்",
        "storyFull":"https://raw.githubusercontent.com/johnsonfelix/quotetest/master/test.txt"
      }
    ]
  }
]
